[
  "easy-typing-obsidian",
  "obsidian-git",
  "obsidian-image-auto-upload-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "cm-chs-patch",
  "typewriter-mode",
  "obsidian-mind-map",
  "obsidian-pangu",
  "open-in-new-tab",
  "dataview",
  "obsidian-enhancing-mindmap",
  "number-headings-obsidian",
  "obsidian-icon-shortcodes"
]